<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>Les bienfaits du sport sur la sant&eacute; | Santé de la vie sportive</title>
<meta name="keywords" content="Les bienfaits du sport sur la sant&eacute;" />
<meta name="description" content="Les bienfaits du sport sur la sant&eacute;" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />

<meta name="facebook-domain-verification" content="70kkm4q33ggf7s4jsy6ax8kwqj3rtd" />
	
</head>
<body id="gisMfkfBVU7EVH2">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="xeCE5eXZP"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="pLPOTW5n3xCH"><a href="terms.html">Terms and Conditions</a></li>
			<li id="bHzSuS66Kl"><a href="photo.html">Photo gallery</a></li>
			<li id="B4Bzzz7te53yL"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1>Santé de la vie sportive</h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="2bPQh7a4I">
					<p class="meta"  id="DtYviOjKdfiktj"><span class="date">2021.05.19 17:04</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">Les bienfaits du sport sur la sant&eacute;</a></h2>
					<div class="entry" id="TgChcwAF5GL">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/40hWTgd8Y_I" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						Mode Beauté Cuisine Déco Jardin Couple Mariage Maman Santé Société Stars Culture Horoscope Menu Principal Santé Coronavirus Maladies Examens Médicaments Quotidien Nutrition Sexo-gynéco Forum <span> Santé</span> S'inscrire Connexion Coronavirus Gestion de l épidémie Connaître le covid-19 Traitements et vaccins Se protéger du coronavirus Vivre avec le virus Maladies Cancer Cardiologie Dermatologie Endocrinologie Gastro-entérologie Neurologie Ophtalmologie ORL Rhumatologie Index des maladies Examens Analyses Examens médicaux Anatomie Opérations Médicaments Annuaire des médicaments Antalgiques Antibiotiques Anti-inflammatoires Benzodiazépines Cortisone Vaccins Pharmacie de garde Quotidien Blessures Dents Digestion Mal de dos Mal de tête Sommeil Piqûres Professionnels de santé Médecines douces Symptômes Nutrition Calcul IMC Annuaire des calories Manger équilibré Nutriments Sexo-gynéco Contraception Tomber enceinte Gynécologie Santé sexuelle Santé de l homme Forum <span> <span> <span> Sant&eacute;</span> </span> </span> <span> Fiches</span> <span> Fiches sant&eacute; du quotidien</span> <span> Forme</span> <h1> Les bienfaits du sport sur la sant&eacute; </h1> Chargement de votre vidéo "Les bienfaits du sport sur la sant&eacute;" <span> Article mis à jour le 11/05/21 17:08</span> <span> Partager sur</span> <p> L'activit&eacute; physique et le sport occupent une place de plus en plus importante dans la vie quotidienne. Mais quels sont les bienfaits de cette pratique en termes de sant&eacute; et de bien-&ecirc;tre ? Combien en faire par semaine ? </p> Sommaire Bienfaits sur le corps Bienfaits sur le surpoids Bienfaits pour la peau Bienfaits pour le cerveau Bienfaits pour le mental Bienfaits sur la sexualit&eacute; Combien de sport par jour ? Conseils de la di&eacute;t&eacute;ticienne <h2> Bienfaits du sport sur le corps </h2> <p> Il a &eacute;t&eacute; clairement d&eacute;montr&eacute; que la <strong> pratique r&eacute;guli&egrave;re d'une activit&eacute; physique </strong> peut contribuer &agrave; diminuer le risque des maladies cardio-vasculaires et <strong> diminuer le risque d' hypertension art&eacute;rielle </strong> . Elle am&eacute;liore l'endurance de votre organisme, augmente votre r&eacute;sistance et votre souplesse.</p> <p> L'activit&eacute; physique est &eacute;galement un &eacute;l&eacute;ment de pr&eacute;vention essentiel pour garder des os solides et pr&eacute;venir ainsi l'ost&eacute;oporose. Pratiquer un sport permet de pr&eacute;venir les lombalgies et la r&eacute;currence des sympt&ocirc;mes. Le renforcement musculaire occasionn&eacute; lors des exercices physiques est aussi b&eacute;n&eacute;fique pour les rhumatismes inflammatoires chroniques. Vieillir en bonne sant&eacute; et garder des fonctions immunitaires efficaces plus longtemps font &eacute;galement partie des avantages des exercices sportifs.</p> <h3> Bienfaits de l aquabiking : santé, séances, contre-indications</h3> <h3> Bienfaits de l aquagym : santé, contre-indications, fréquence</h3> <h3> Bienfaits de l escalade : santé, pour qui, contre-indications</h3> <h3> Quels sont les bienfaits santé de la danse ?</h3> <h3> Natation : bienfaits santé, précautions, contre-indications</h3> <h3> Bienfaits du vélo pour la santé, contre-indications et blessures</h3> <h2> Effets sur le surpoids et l'ob&eacute;sit&eacute; </h2> <p> L'activit&eacute; physique favorise <strong> le maintien d'un poids corporel</strong> , qu'elle contribue &eacute;galement &agrave; maintenir une perte de poids et &agrave; pr&eacute;venir une reprise. Sachant que l' ob&eacute;sit&eacute; est un probl&egrave;me majeur susceptible d'augmenter le risque cardio-vasculaire, d'accident vasculaire c&eacute;r&eacute;bral&hellip; il est essentiel de pratiquer une activit&eacute; physique. Son r&ocirc;le est essentiellement pr&eacute;ventif.</p> <h2> Bienfaits pour la peau </h2> <p> A adopter sans tarder si vous souhaitez conserver l'&eacute;lasticit&eacute; de votre peau. Une v&eacute;ritable cure de jouvence !</p> <h2> Bienfaits pour le cerveau </h2> <p> Dans la maladie d'Alzheimer, elle joue aussi un r&ocirc;le aupr&egrave;s des malades qui voient leur taux de mortalit&eacute; et leur risque de chutes diminuer.</p> <h2> Bienfaits pour le mental </h2> <p> L'activit&eacute; physique a &eacute;galement des cons&eacute;quences positives d'ordre psychologique. Elle att&eacute;nue ainsi le syndrome d&eacute;pressif et les anxi&eacute;t&eacute;s. Le sommeil est alors favoris&eacute; sauf si la pratique sportive a lieu le soir. Cette derni&egrave;re est alors stimulante. Sans compter ses effets sur la bonne humeur !</p> <p> Enfant, le sport influe sur l'&eacute;tat de sant&eacute; en ralentissant par exemple l'&eacute;volution des facteurs de risque responsables des maladies chroniques. Durant l'adolescence, il permet d'avoir une meilleure estime de soi, une r&eacute;duction du stress (d&ucirc; &agrave; production d'hormones appel&eacute;es endorphines) et de l'anxi&eacute;t&eacute;.</p> <h2> Bienfaits du sport sur la sexualit&eacute; </h2> <p> La sexualit&eacute; b&eacute;n&eacute;ficie aussi des bienfaits du sport. Bonne endurance du muscle cardiaque et bonne fonction &eacute;rectile, l'activit&eacute; physique a un r&ocirc;le dans le maintien de la bonne qualit&eacute; des rapports sexuels dans le temps.</p> <h2> Combien de sport par jour et par semaine ? </h2> <p> Une pratique r&eacute;guli&egrave;re &agrave; raison de <strong> 2 &agrave; 3 fois par semaine</strong> (<strong> 1 heure environ &agrave; chaque fois</strong> ) est souhaitable pour en retirer des effets. Sachez qu'elle ne se limite pas au sport, elle peut rev&ecirc;tir diverses activit&eacute;s comme la marche, le m&eacute;nage, le jardinage&hellip; La pratique est &agrave; adapter aux diff&eacute;rents &acirc;ges de la vie.</p> <h3> Combien d heures de sport pratiquer par semaine ?</h3> <p> La pratique régulière d une activité physique ou sportive dès le plus jeune âge permet d acquérir de bonnes habitudes et est excellente pour la santé. Bienfaits, sport recommandé par semaine, durée idéale et dangers d une pratique excessive.</p> <h2> Conseil de la di&eacute;t&eacute;ticienne </h2> <h3> Newsletter </h3> <p> Voir un exemple </p> <p> On ne peut que vous encourager &agrave; pratiquer r&eacute;guli&egrave;rement une activit&eacute; physique ou sportive sans oublier d'y combiner une alimentation saine et &eacute;quilibr&eacute;e.</p> <span> </span> Catherine Conan <span> <span> Mis à jour le 11/05/21 17:08</span> </span> <span> Partager sur</span> <span> Forme </span> <span> Les bienfaits du sport </span> Sport et grossesse : bienfaits, recommandations et exercices Guide Covid fermeture salles sport Guide Bienfaits de l'aquabiking : sant&eacute;, s&eacute;ances, contre-indications Bienfaits de l'escalade : sant&eacute;, pour qui, contre-indications Faire du sport en hiver : lequel, comment s'habiller ? Bienfaits du v&eacute;lo pour la sant&eacute;, contre-indications et blessures Faire du sport quand il fait chaud : comment, lequel choisir ? Produits pour piscine : dosage, que faire en cas d'accident ? Bienfaits du sport sur l'asthme Sport - Bienfaits d'une activit&eacute; m&ecirc;me mod&eacute;r&eacute;e Reouverture salle de sport Guide Bienfaits de l'aquagym : sant&eacute;, contre-indications, fr&eacute;quence Quels sont les bienfaits sant&eacute; de la danse ? Natation : bienfaits sant&eacute;, pr&eacute;cautions, contre-indications Sport et ob&eacute;sit&eacute; : les plus adapt&eacute;s, ceux &agrave; &eacute;viter, bienfaits sant&eacute; Sauna : principe, bienfaits et contre-indications Combien d'heures de sport pratiquer par semaine ? Voir aussi : Ob&eacute;sit&eacute; Surpoids Hypertension art&eacute;rielle Forme sant&eacute; M&eacute;decin du sport Cerveau <span> <h3> Newsletters </h3> </span> <h3> En ce moment</h3> Naomi Campbell maman Couvre-feu Louane The Voice Attestation déplacement Couvre-Feu 21h Attestation de vaccination Covid Pass sanitaire Covid Vaccin Covid Covid France <span> </span> Qui sommes-nous ? Contact Publicité Recrutement Données personnelles Paramétrer les cookies Mentions légales © 2021 CCM Benchmark Actualités | Avis décès | Carte de voeux | Bricolage | Cinéma | Coiffure | Coloriages | Cuisine | Recette | CV | Déco | Dictionnaire | High-tech | Horoscope | Jeux en ligne | Pages blanches | Pages jaunes | Programme TV | Restaurant | Santé | SMIC | Test débit | Essai auto | Signification prénom | Etat des lieux | Divorce | Temps partiel | Succession | Prime à la casse
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/1ed9d7b2c0ff254dfe656c4dc0fdcc09.jpg" width="50%"/>
					<ul>
    <li><a href="index.html">Santé du Sportif | IRBMS</a><br> 11 mai 2018 — </li>
    <li><a href="1.html">Vie active - Le sport c'est pour la vie</a><br> La prescription d'AP et  dans un but de  (chapitre 6) reprend les conseils prodigués en consultation sur : - l'importance des AP de la  quotidienne ...</li>
    <li><a href="2.html">ATOUT SANTE : ACTIVITE PHYSIQUE ET VIE SPORTIVE ...</a><br> La pratique d'une activité physique ou  permettant d'augmenter l'endurance est essentielle pour vieillir en . Heureusement, les habiletés et les ...</li>
    <li><a href="3.html">Les bienfaits du sport sur la santé - Journal des Femmes Santé</a><br> 3 juil. 2019 — </li>
    <li><a href="4.html">L'exercice physique recommandé au quotidien | ameli.fr | Assuré</a><br> Les bienfaits de l'activité  sur la  physique ... semaine, pour les sujets les plus âgés, permet de prolonger l'espérance de  de près de cinq ans.</li>
    <li><a href="5.html">Le sport prolonge-t-il notre espérance de vie ? - Ça m'intéresse</a><br> 12 juil. 2012 — </li>
    <li><a href="6.html">La santé par l'activité physique et sportive - Ministère des ...</a><br> Actualités  du Sportif ... Dans la vie quotidienne et dans la , l'atrophie musculaire est un phénomène fréquent qui peut être temporairement ...</li>
    <li><a href="7.html">Activité physique : quels sont les bienfaits du sport ?</a><br> 25 mars 2019 — </li>
    <li><a href="8.html">2.2.1-L'amélioration de la qualité de vie et de la santé par le ...</a><br> Même si vous n'êtes pas , vous pouvez intégrer l'exercice dans votre  quotidienne et en retirer des bienfaits pour votre . Ce qui compte est la ...</li>
    <li><a href="9.html">Faire du sport augmente votre espérance de vie - - Préventica</a><br> 24 janv. 2019 — </li>
    </ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
    <li><a href="index.html">Santé du Sportif | IRBMS</a></li>
    <li><a href="1.html">Vie active - Le sport c'est pour la vie</a><br></li>
    <li><a href="2.html">ATOUT SANTE : ACTIVITE PHYSIQUE ET VIE SPORTIVE ...</a><br></li>
    <li><a href="3.html">Les bienfaits du sport sur la santé - Journal des Femmes Santé</a><br></li>
    <li><a href="4.html">L'exercice physique recommandé au quotidien | ameli.fr | Assuré</a><br></li>
    <li><a href="5.html">Le sport prolonge-t-il notre espérance de vie ? - Ça m'intéresse</a><br></li>
    <li><a href="6.html">La santé par l'activité physique et sportive - Ministère des ...</a><br></li>
    <li><a href="7.html">Activité physique : quels sont les bienfaits du sport ?</a><br></li>
    <li><a href="8.html">2.2.1-L'amélioration de la qualité de vie et de la santé par le ...</a><br></li>
    <li><a href="9.html">Faire du sport augmente votre espérance de vie - - Préventica</a><br></li>
    </ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) Santé de la vie sportive. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
